<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПОЛИТИКА ЗАЩИТЫ И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ В ООО «БОЛЕАР»");
?>
<p class="ta-r">
	Утверждено<br>
	приказом Генерального директора ООО «БОЛЕАР» от 15.08.2019 г. №32
</p>
<p>Настоящая Политика в отношении обработки персональных данных (далее – «Политика») действует
	в отношении всей информации, которую ООО «БОЛЕАР» (ИНН 7724707703, г. Москва, Каширский
	проезд, д. 13, пом. XIV) может получить от Пользователя во время использования сайта <a href="http://
	www.bolear.ru">https://luxplast.info</a>.</p>
<p>Интернет-сайт <a href="https://luxplast.info">https://luxplast.info</a> далее – «сайт») принадлежит ООО «БОЛЕАР».</p>
<p>ООО «БОЛЕАР» соблюдает требования Федерального закона от 27.07.2006 г. № 152-ФЗ «О
	персональных данных», обеспечивает защиту и безопасность конфиденциальности данных своих
	Пользователей. Для этих целей была разработана Политика, включающая правила сбора, использования,
	раскрытия, передачи и хранения Ваших персональных данных, процедуры, направленные на
	предотвращение и выявление нарушений законодательства Российской Федерации в области обработки
	персональных данных, устранение последствий таких нарушений.</p>
<p>Настоящий документ является общедоступным и подлежит размещению на официальном сайте
	ООО «БОЛЕАР».</p>
<p class="fw-500">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
<p>1.1. В настоящем документе используются следующие термины:</p>
<p>1.1.1. «Сайт» - совокупность логически связанных между собой веб-страниц, расположенных по
	адресу <a href="https://luxplast.info">https://luxplast.info</a>.</p>
<p>1.1.2. ООО «БОЛЕАР» - оператор, самостоятельно или совместно с другими лицами организующий
	и (или) осуществляющий Обработку персональных данных, а также определяющий цели Обработки
	персональных данных, состав Персональных данных, подлежащих обработке, действия (операции),
	совершаемые с Персональными данными;</p>
<p>1.1.3. «Администрация сайта» (далее – «Администрация сайта») – уполномоченные сотрудники,
	управляющие Сайтом, действующие от имени ООО «БОЛЕАР», которые организуют и (или)
	осуществляют обработку персональных данных, а также определяют цели обработки персональных
	данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с
	персональными данными;</p>
<p>1.1.4. «Персональные данные» – любая информация, относящаяся прямо или косвенно к
	определенному или определяемому физическому лицу (субъекту персональных данных) (п.1 ст.3 ФЗ №
	152-ФЗ от 27.07.2006г.);</p>
<p>1.1.5. «Обработка персональных данных» – любое действие (операция) или совокупность действий
	(операций), совершаемых с использованием средств автоматизации или без использования таких средств с
	Персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
	(обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
	доступ), обезличивание, блокирование, удаление, уничтожение Персональных данных (п.3 ст.3 ФЗ № 152-
	ФЗ от 27.07.2006г.);</p>
<p>1.1.6. «Распространение Персональных данных» – действия, направленные на раскрытие
	Персональных данных неопределенному кругу лиц (п. 5 ст. 3 Федерального закона от 27.07.2006 N 152-
	ФЗ);</p>
<p>1.1.7. «Предоставление Персональных данных» – действия, направленные на раскрытие
	Персональных данных определенному лицу или определенному кругу лиц (п. 6 ст. 3 Федерального закона
	от 27.07.2006 N 152-ФЗ);</p>
<p>1.1.8. «Блокирование Персональных данных» – временное прекращение обработки Персональных
	данных (за исключением случаев, если обработка необходима для уточнения Персональных данных) (п. 7
	ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</p>
<p>1.1.9. «Уничтожение Персональных данных» – действия, в результате которых становится
	невозможным восстановить содержание Персональных данных в информационной системе Персональных
	данных и (или) в результате которых уничтожаются материальные носители Персональных данных (п. 8
	ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</p>
<p>1.1.10. «Обезличивание Персональных данных» – действия, в результате которых становится
	невозможным без использования дополнительной информации определить принадлежность
	Персональных данных конкретному Пользователю;</p>
<p>1.1.11. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором
	или иным получившим доступ к персональным данным лицом требование не допускать их
	распространения без согласия субъекта Персональных данных или наличия иного законного основания;</p>
<p>1.1.12. «Пользователь Сайта (далее - Пользователь)» – полностью дееспособное физическое или
	юридическое лицо, учрежденное и действующее в соответствии с законодательством РФ, прошедшее
	регистрацию и имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>
<p>1.1.13. «Логин и Пароль» – уникальная комбинация из слов, цифр и знаков, позволяющая
	Пользователю получить доступ ко всем возможностям Сайта, в том числе к Закрытым страницам Сайта.</p>
<p>1.1.14. «Cookies» —фрагмент данных, отправленный веб-сервером и хранимый на компьютере
	Пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе
	при попытке открыть страницу соответствующего сайта;</p>
<p>1.1.15. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по
	протоколу IP;</p>
<p>1.1.16. «Услуги» — предоставление Пользователям возможности использовать Сайт, в частности,
	путём получения доступа к размещённой на Сайте информации;</p>
<p class="fw-b">2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
<p>2.1. Настоящий документ распространяется на Сайт на всех компьютерных устройствах.
	Использование Пользователем Сайта означает согласие с настоящей Политикой и условиями обработки
	Персональных данных Пользователя. Пользователь проинформирован и согласен с тем, что его согласие,
	данное им в электронной форме на сайте, является согласием на Обработку предоставляемых
	Пользователем персональных данных, полностью отвечает требованиям законодательства о
	Персональных данных и позволяет подтвердить факт его предоставления и получения ООО «БОЛЕАР».</p>
<p>2.2. ООО «БОЛЕАР» вправе периодически вносить изменения в настоящий документ. При внесении
	изменений ООО «БОЛЕАР» уведомляет об этом Пользователя путем размещения действующей редакции
	Политики на Сайте.</p>
<p>2.3. При регистрации на Сайте подразумевается, что Пользователь предоставляет ООО «БОЛЕАР»
	достоверные сведения о себе.</p>
<p>2.5. Регистрируясь на Сайте, Пользователь добровольно и явным образом принимает условия и
	положения Пользовательского соглашения и добровольно соглашается на обработку своих Персональных
	данных в соответствии с настоящей Политикой.</p>
<p class="fw-b">3. ПРЕДМЕТ ПОЛИТИКИ</p>
<p>3.1. Настоящая Политика устанавливает обязательства ООО «БОЛЕАР»:</p>
<ul class="ul-marker">
	<li>по соблюдению правил сбора, использования, раскрытия, передачи и хранения персональных
	данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на Сайте
		или в иных случаях по требованию Администрации сайта процедуры;</li>
	<li>по неразглашению и обеспечению режима защиты конфиденциальности Персональных данных,
		полученных от Пользователей;</li>
	<li>по совершению ООО «БОЛЕАР» действий, принятию мер, направленных на предотвращение и
	выявление нарушений законодательства Российской Федерации в области обработки персональных
		данных, устранение последствий таких нарушений.</li>
</ul>
<p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики,
	предоставляются Пользователем путём заполнения регистрационной формы на Сайте.</p>
<p>3.3. Своей волей и в своем интересе Пользователь дает согласие на обработку, в т.ч. на сбор,
	систематизацию, накопление, хранение, (уточнение, обновление, изменение), использование, передачу
	Администрации сайта, обезличивание, блокирование, уничтожение, передачу третьим лицам своих
	Персональных данных, которые в зависимости от документа (анкета, заявление, отклик и т.п.) включают,
	но не ограничиваются следующими персональными данными:</p>
<ul class="ul-marker">
	<li>фамилия, имя, отчество Пользователя;</li>
	<li>город проживания Пользователя (или полностью адрес проживания / места нахождения – в случае
	доставки заказа по адресу, указанному Субъектом Персональных данных);</li>
	<li>контактный телефон Пользователя;</li>
	<li>адрес электронной почты (e-mail);</li>
	<li>IP адрес;</li>
	<li>информация из cookies;</li>
	<li>информация о браузере;</li>
	<li>время доступа;</li>
	<li>реферер (адрес предыдущей страницы).</li>
</ul>
<p>Пользователь имеет право отозвать свое согласие посредством составления соответствующего
	письменного документа, который должен быть направлен Администрации сайта на e-mail: <a href="mailto:info@bolear.ru">info@bolear.ru</a></p>
<p>3.4. Пользователь соглашается с тем, что Администрация сайта собирает, хранит и совершает иные
	действия по обработке Персональной информации Пользователя для следующих целей:</p>
<ul class="ul-marker">
	<li>регистрации Пользователя в базе данных Сайта с последующим направлением Пользователю
		уведомлений, запросов и информации, касающихся использования Сайта, направление почтовых
		сообщений и смс-уведомлений, в том числе рекламного содержания от ООО «БОЛЕАР»;</li>
	<li>идентификация Пользователя;</li>
	<li>улучшение качества Сайта, удобства его использования, разработка новых сервисов и услуг;</li>
	<li>таргетирование рекламных материалов;</li>
	<li>проведение статистических и иных исследований на основе обезличенных данных;</li>
	<li>составление базы данных пользователей Сайта.</li>
</ul>
<p>3.5. ООО «БОЛЕАР», помимо Персональных данных, предоставляемых Пользователем при
	регистрации на Сайте, защищает данные, которые автоматически передаются в процессе просмотра при
	посещении страниц, на которых установлен статистический скрипт системы:</p>
<ul class="ul-marker">
	<li>IP адрес;</li>
	<li>информация из cookies;</li>
	<li>информация о браузере;</li>
	<li>время доступа;</li>
	<li>реферер (адрес предыдущей страницы).</li>
</ul>
<p>3.5.1. Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим
	авторизации</p>
<p>3.5.2. ООО «БОЛЕАР» осуществляет сбор статистики об IP-адресах своих Пользователей. Данная
	информация используется с целью выявления и решения технических проблем, для контроля законности
	проводимых финансовых платежей.
</p>
<p>3.6. Любая иная персональная информация, не оговоренная выше, подлежит защите, хранению и
	нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. настоящей Политики.</p>
<p>3.7. ООО «БОЛЕАР» взаимодействует с Пользователем путём отправки сообщений, писем по
	электронной почте и иными способами. ООО «БОЛЕАР» может отправлять сообщения Пользователям,
	связанные с доступностью Услуг, безопасностью и другими аспектами предоставления Услуг.</p>
<p class="fw-b">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
<p>ООО «БОЛЕАР» не осуществляет обработку специальных категорий Персональных данных,
	касающихся расовой, национальной принадлежности, политических взглядов, религиозных или
	философских убеждений, интимной жизни.</p>
<p>4.1. Персональные данные Пользователя Администрация Сайта может использовать в целях:</p>
<p>4.1.1. Идентификации Пользователя, зарегистрированного на Сайте для предоставления доступа к
	разделам;</p>
<p>4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта;</p>
<p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов,
	касающихся использования Сайта, оказания услуг, обработки данных при регистрации Пользователя;</p>
<p class="fw-b">5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</p>
<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым
	законным способом, в том числе в информационных системах персональных данных с использованием
	средств автоматизации или без использования таких средств.</p>
<p>5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам
	государственной власти Российской Федерации только по основаниям и в порядке, установленным
	законодательством Российской Федерации.</p>
<p>ООО «БОЛЕАР» обязуется не разглашает Персональные данные Пользователей, за исключением
	случаев, когда это требуется для выполнения прямого указания Пользователя, либо исполнения ООО
	«БОЛЕАР» принятых на себя обязательств, а также в случаях, когда имеются законные основания для
	раскрытия таких Персональных данных.</p>
<p>5.3. Администрация сайта принимает необходимые организационные и технические меры для
	обеспечения безопасности и защиты Персональных данных Пользователя от неправомерного или
	случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от
	иных неправомерных действий третьих лиц.</p>
<p>Обеспечение безопасности Персональных данных достигается, в частности:</p>
<ul class="ol-numbers">
	<li>определением угроз безопасности персональных данных при их обработке в информационных
		системах персональных данных;</li>
	<li>применением организационных и технических мер по обеспечению безопасности персональных
		данных при их обработке в информационных системах персональных данных, необходимых для
		выполнения требований к защите персональных данных;</li>
	<li>применением прошедших в установленном порядке процедуру оценки соответствия средств
		защиты информации;</li>
	<li>оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных
		до ввода в эксплуатацию информационной системы персональных данных;</li>
	<li>учетом машинных носителей персональных данных;</li>
	<li>обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;</li>
	<li>восстановлением персональных данных, модифицированных или уничтоженных вследствие
		несанкционированного доступа к ним;</li>
	<li>установлением правил доступа к персональным данным, обрабатываемым в информационной
		системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с
		персональными данными в информационной системе персональных данных;</li>
	<li>контролем за принимаемыми мерами по обеспечению безопасности персональных данных и
		уровня защищенности информационных систем персональных данных.</li>
</ul>
<p>5.4. В целях обеспечения безопасности и защиты Персональных данных Пользователей ООО
	«БОЛЕАР» знакомит своих сотрудников с рекомендациями по безопасности и конфиденциальности и
	обеспечивает их строгое исполнение.</p>
<p>5.5. В целях выявления и предотвращения нарушений Обработки Персональных данных ООО
	«БОЛЕАР» осуществляет ежедневный мониторинг Сайта, анализирует работоспособность всей системы и
	структуры сайта, принимает меры направленные на обеспечение безопасности, предотвращение
	несанкционированного доступа третьих лиц к информации, содержащейся на Сайте, включая
	Персональные данные Пользователей.</p>
<p class="fw-b">6. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
<p>6.1. Пользователь обязан:</p>
<p>6.1.1. Предоставить достоверную информацию о Персональных данных, необходимую для
	пользования Сайтом.</p>
<p>6.1.2. Обновить, дополнить предоставленную информацию о Персональных данных в случае
	изменения данной информации.</p>
<p>6.2. Администрация Сайта обязана:</p>
<p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4
	настоящей Политики;</p>
<p>6.2.2. Обеспечить безопасность и защиту при Обработке персональных данных Пользователей. Не
	разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять
	продажу, обмен, опубликование либо разглашение иными возможными способами переданных
	персональных данных Пользователя, третьим лицам, за исключением п.п. 5.2. настоящей Политики;</p>
<p>6.2.3. Осуществить блокирование либо удаление Персональных данных, относящихся к
	соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного
	представителя либо уполномоченного органа по защите прав субъектов Персональных данных на период
	проверки, в случае выявления недостоверных Персональных данных или неправомерных действий.</p>
<p class="fw-b">8. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
<p>8.1. ООО «БОЛЕАР» не несёт ответственности за какой-либо причинённый Пользователям вред или
	убытки, возникшие в силу наличия ошибок или неточностей в информации, предоставленной
	Пользователями на Сайте.</p>
<p>8.3 Пользователь несет персональную ответственность за любой ущерб, который может быть
	нанесен в результате использования информации, материалов, полученных в ходе использования Сайта.</p>
<p class="fw-b">9. РАЗРЕШЕНИЕ СПОРОВ</p>
<p>9.1. До обращения в суд с иском по спорам, является предъявление претензии (письменного
	предложения о добровольном урегулировании спора). Вся переписка Сторонами производится в
	письменной форме, путем направления письма на электронные адреса Сторон: е-mail: <a href="mailto:info@bolear.ru">info@bolear.ru</a>;
	Пользователям – на е-mail, указанный Пользователем. После получения претензии Сторона обязана в
	установленный законодательством срок предоставить письменный мотивированный ответ на претензию.</p>
<p>9.2. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в
	соответствии с законодательством.</p>
<p>9.3. К настоящей Политике и отношениям применяется действующее законодательство Российской
	Федерации.</p>
<p class="fw-b">10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
<p>10.1. Администрация сайта вправе вносить изменения в настоящую Политику без согласия
	Пользователя.</p>
<p>10.2. Политика в новой редакции вступает в силу с момента ее размещения на Сайте, если иное не
	предусмотрено новой редакцией Политики.</p>
<p>10.3. Все предложения или вопросы по настоящей Политике следует направлять Администрации
	Сайта на электронную почту <a href="mailto:info@bolear.ru">info@bolear.ru</a>.</p>
<p>10.4. Действующая Политика конфиденциальности размещена на интернет странице.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>